app.twintaillauncher.ttl
app.zen_browser.zen
cc.spek.Spek
com.anydesk.Anydesk
com.bitwarden.desktop
com.discordapp.Discord
com.freerdp.FreeRDP
com.github.Matoking.protontricks
com.github.dynobo.normcap
com.github.johnfactotum.Foliate
com.github.wwmm.easyeffects
com.obsproject.Studio
com.slack.Slack
com.steamgriddb.steam-rom-manager
com.stremio.Service
com.stremio.Stremio
com.usebottles.bottles
com.vysp3r.ProtonPlus
dev.aunetx.deezer
io.dbeaver.DBeaverCommunity
io.github.nate_xyz.Resonance
me.timschneeberger.GalaxyBudsClient
moe.launcher.sleepy-launcher
net.davidotek.pupgui2
net.shadps4.shadPS4
org.audacityteam.Audacity
org.gnome.Snapshot
org.qbittorrent.qBittorrent
org.strawberrymusicplayer.strawberry
org.tigervnc.vncviewer
org.videolan.VLC
