app.twintaillauncher.ttl
app.zen_browser.zen
cc.spek.Spek
com.anydesk.Anydesk
com.bilingify.readest
com.bitwarden.desktop
com.discordapp.Discord
com.github.Matoking.protontricks
com.github.PintaProject.Pinta
com.github.dynobo.normcap
com.github.wwmm.easyeffects
com.obsproject.Studio
com.stremio.Service
com.stremio.Stremio
com.usebottles.bottles
com.vysp3r.ProtonPlus
dev.aunetx.deezer
io.dbeaver.DBeaverCommunity
me.timschneeberger.GalaxyBudsClient
net.davidotek.pupgui2
net.shadps4.shadPS4
org.audacityteam.Audacity
org.gnome.Snapshot
org.kde.krdc
org.pulseaudio.pavucontrol
org.qbittorrent.qBittorrent
org.zealdocs.Zeal
